
/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "7Ox-W6-RVB"; */
"7Ox-W6-RVB.normalTitle" = "Login";

/* Class = "UIButton"; normalTitle = "Share"; ObjectID = "8NY-hQ-lA4"; */
"8NY-hQ-lA4.normalTitle" = "Share";

/* Class = "UIButton"; normalTitle = "Open in YouTube"; ObjectID = "EGI-LJ-zdc"; */
"EGI-LJ-zdc.normalTitle" = "Open in YouTube";

/* Class = "UILabel"; text = "Category"; ObjectID = "EJp-V9-ekk"; */
"EJp-V9-ekk.text" = "Category";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "OzZ-Rh-gmW"; */
"OzZ-Rh-gmW.normalTitle" = "Reset";

/* Class = "UILabel"; text = "Tags"; ObjectID = "SVv-6L-SIu"; */
"SVv-6L-SIu.text" = "Tags";

/* Class = "UILabel"; text = "Privacy"; ObjectID = "UmE-1J-9oS"; */
"UmE-1J-9oS.text" = "Privacy";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "Vca-Q3-e8Q"; */
"Vca-Q3-e8Q.normalTitle" = "Select";

/* Class = "UILabel"; text = "Title"; ObjectID = "e13-gt-Ch1"; */
"e13-gt-Ch1.text" = "Title";

/* Class = "UILabel"; text = "File"; ObjectID = "uCH-Va-HZv"; */
"uCH-Va-HZv.text" = "File";

/* Class = "UILabel"; text = "Description"; ObjectID = "y6j-2w-fgv"; */
"y6j-2w-fgv.text" = "Description";
